<?php 
	include_once 'header.php';
?>

		
<div class="panel">
           <script>document.title = "مكتبة دار الحديث - عن دار الحديث";</script>
            <div class="content_cont">
                <div class="title">
                    <h1>دار الحديث بتلمسان</h1>
                    <h4>قلعة الإصلاح الإسلامي في الجزائر</h4>
                </div>
                <div class="textContent">
                    <p>في بداية الثلاثينات خطت جمعية العلماء المسلمين الجزائريين خطوات جبارة في ميدان التعليم باللغة العربية عن طريق إنشاء مدارس حرّة غير ممولة من طرف الاستعمار الفرنسي، في الوقت الذي اتخذت فيه هذه الأخيرة لنفسها مدارس كبيرة للتعليم باللغة الفرنسية مسخرة كل الإمكانيات الموجودة آنذاك.</p>
                    <p>
                        لقد كان لظهور الشيخ البشير الإبراهيمي في تلمسان شهر أكتوبر عام 1932م أثره الكبير في بناء مدرسة دار الحديث، بالاشتراك مع الجمعية الدينية الإسلامية التي تأسست يوم:01/سبتمبر/1931م وكان يرأسها المحامي عبد السّلام طالب. وفي الجمعية العامة التي عقدتها الجمعية الدينية الإسلامية بحضور الشيخ البشير الإبراهيمي يوم:23/ديسمبر/ 1934م في الساعة التاسعة صباحا، ودامت أشغالها حتى منتصف الليل تمت الموافقة على ما يلي:


                    </p>
                    <ul>
                        <li>السماح للجمعية بالحصول على قطعة أرض لبناء مدرسة أو محل للجمعية</li>
                        <li>تحديد عدد الأعضاء.</li>
                        <li>مسائل عامة وغيرها..</li>
                    </ul>
                    <p>وقد وضعت الجمعية كل الثقة في الشيخ البشير الإبراهيمي لاختيار أعضاء اللجنة الجديدة وتحوي 32 عضوا. وتم فيما بعد شراء قطعة الأرض سنة1935م، وكانت عبارة عن دكان ليهودي اسمه (بن يشّو) يستغله لبيع الحبوب، و يروى أن اليهودي كان على علم بأن أهالي تلمسان من المسلمين سيشترون الأرض وهي تقع على مرتفع عظيم وتنحدر كل عام بضع سنتيمترات يعني أنها لا تصلح للبناء على المدى البعيد ومع ذلك وافق على البيع بعد أن بلغ المبلغ المصرح به في العقد : 125000فرنك، مع قائمة طويلة تحوي 117 مشتريا (متبرعا) من جميع الأوساط و العائلات التلمسانية سواء البارزة منها أو المتواضعة دون تمييز، وبهذا تكون العائلات على اختلاف مركزها الاجتماعي قد ساهمت في عملية التبرع بمبلغ بناء دار الحديث.
                    </p>
                    <p>
                        و الجدير بالذكر أن تلميذ دار الحديث الشيخ بن يونس آيت سالم-حفظه الله وبارك في عمره- قال إن أحد اليهود عرض على جمعية العلماء قطعة واسعة، بعيدة عن وسط المدينة لمّا اشترت الأرض لبناء دار الحديث، وهذا العرض و إن كان في ظاهره خير، فإنه يحمل في باطنه نية غير بريئة، وهي محاولة إبعاد مقر الجمعية عن وسط المدينة، ولكن ما كان الشيخ البشير الإبراهيمي لتنطلي عليه مثل هذه الحيل.اهـ

                    </p>
                    <p>وفي يوم:17 فبراير1936م انطلقت لجنة تشييد و بناء مدرسة دار الحديث في أعمالها تحت إشراف الشيخ محمد البشير الإبراهيمي، ومشاركة أهالي تلمسان كل بما وسعه؛ فمنهم بعرقه و منهم بقوته، ومنهم بماله، و منهم بدعائه، وكل حسب طاقته. لقد كانت لهذه المدرسة طابعها الحضاري الإسلامي، وكانت بحق مفخرة الجزائر، وكان لها الشرف أن تكون أول مدرسة تبنيها جمعية العلماء من الأساس إلى السطح على نمط الهندسة المعمارية الإسلامية في الأندلس، و الفضل لله سبحانه و تعالى أن وفق المهندس: عبد الرحمن بوشامة –رحمه الله تعالى-لتصميم البناء.
                    </p>
                    <p>وهي تتكون من طابق أرضي فيه مسجد للصلاة، وقاعة وضوء في الطابق السفلي، وقاعة لمحاضرات و خشبة للمسرح و مكتب إدارة المدرسة في الطابق الأول، أما الطابق الثاني فيحتوي على خمسة أقسام للدراسة هذا قبيل الاستعمار، لكن بعد الاستقلال تم توسعة الدار بزيادة بعض المرافق .</p>
                </div>
                <br>
                <h4>افتتاح دار الحديث والمشهد العظيم</h4>
                <br>
                
                <div class="textimg" style="text-align:right ;">
                    
                <p>لقد كان يوم: 27/سبتمبر/1937م يوما مشهودا في تاريخ الجزائر عامة و تلسمان خاصّة، حيث توافد الناس من كامل القطر الجزائري لحضور افتتاح دار الحديث، وكان عددهم حوالي3000شخص منهم 700ضيف، و البقية من أهالي تلمسان. وخرج يومها أهالي المدينة كبارا و صغارا، للقاء رئيس جمعية العلماء المسلمين الجزائريين الشيخ عبد الحميد بن باديس – رحمه الله تعالى -، وبعد أن حضر الشيخ بن باديس تم افتتاح مدرسة دار الحديث بحضور ثلة من أهل العلم و من دعاة الإصلاح الإسلامي كالشيخ العربي التبسي و الشيخ مبارك الميلي و غيرهم..
                </p>
                <video controls >
  <source src="pics/darelhadith_video.mp4" type="video/mp4">
  Your browser does not support the video tag.
</video> 
                </div>
                <div class="textimg" style="right;margin-top: 1em;">
                    
                <img src="pics/dar.jpg" alt="">
                   <div style="text-align:right ;margin-right: 1em; ">
                    <p>وبعد أن ناول الشيخ البشير الإبراهيمي مفتاح الدار إلى الشيخ عبد الحميد بن باديس ودخلا معا بدأت الجموع في الخارج تصيح خارج المدرسة:</p>
                <p>"ابن باديس.. ابن باديس.. نريد أن نرى و نسمع ابن باديس !"</p>
                <p>فأطل عليهم هو والإبراهيمي و العلماء من الشرفة في الطابق الأول، وخاطبهم قائلا:</p>
                <br>
                <p><i>"يا أبناء تلمسان.. يا أبناء الجزائر..إن العروبة من عهد تبع إلى الآن تحييكم..
و إن الإسلام من عهد محمد صلى الله عليه و سلم إلى اليوم يحييكم..
و إن أجيال الجزائر من هذا اليوم إلى يوم القيامة تشكركم و تثني عليكم و تذكر صنيعكم بالجميل..
يا أبناء تلمسان كانت عندكم أمانة من تاريخنا المجيد فأديتموها فنعم الأمناء أنتم فجزاكم الله جزاء الأمناء
و السلام عليكم و رحمة الله".
</i></p>
               
                   
               </div>
                </div>
                
                <br>
                <p>وبعد هذا المشهد العظيم بدأت تلمسان تشع بتوافد رجالات الإصلاح و التعليم للسير نحو النهضة العلمية الإسلامية.. فألقى الشاعر محمد العيد آل خليفة قصيدة في الجملة رائعة مطلعها:
                </p>
                <div style="margin: auto;">
                    <p>أحييّ بالرضى حرما يزار  ***  ودار تستظل بها الديار</p>
                    <p>وروضا مستجد الغرس نضرا***أريضا زهره الأدب النضار</p>
                    <p>وميدانا سترتبع المهاري***بساحته وتستبق المهار</p>
                    <p>وعينا ما لمنبعها مغاض***وأفقا ما لأنجمه معار</p>
                    <p>أحييّ خير مدرسة بناها***خيار في معونتهم خيار</p>
                    <p>تلمسان احتفت بالعلم جارا***وما كالعلم للبلدان جار</p>
                </div>
                <p>
                    تعرّضت مدرسة دار الحديث لكلّ ما تعرّضت له بقية مدارس جمعية العلماء المسلمين الجزائريين، فأغلقت بأمر من رئيس الدائرة الفرنسي سنة ,1938 وبعد شهور قليلة أعيد فتحها. وبعد نشوب الحرب العالمية الثانية توقّفت عن النشاط عندما نفي الإبراهيمي في 04 أوت 1939م إلى مدينة أفلو التي قضى فيها منفاه لثلاث سنوات، ثمّ فتحت بعد إطلاق سراحه سنة 1943م فاستأنفت نشاطها الذي لم يتوقف إلاّ في 29 ماي 1956م حين أغلقت من طرف الاستعمار الفرنسي وانضم عدد كبير من تلامذتها إلى الثورة التحريرية واستشهد البعض منهم.
                </p>
                
            </div>



        </div>



    </div>


</body>

</html>